
export const allType=['大众','女性'];


export const insureData=[
    {
        varitayCode:"common",
        firstKnow:[
            {name:"投保年龄",value:"60天-65周岁"},
            {name:"保障期限",value:"1年"},
            {name:"可投保城市",value:"中国大陆"}
        ],
        productImg:['../images/product.jpg'],
        problem:[
            {question:'Q : 本产品是否有呼待期oo? ',answer:'A : 本产品意外身故/伤残和意外意外医疗没有等待期，被保险人首次投保或者非连续投保时，疾病住院保障等待期为30天。扁桃服、甲状腺、疝气、女性生殖系统疾病的检查与治疗等待期为120天。'},
            {question:'Q : 如果需要住院治疗，就诊医院是否有要求?',answer:'A : 中户人民共和国境内(港、奥、台地区除外)合法经营的二级及二级以上公立医院，北京市平谷区、密云县、怀柔区所有医院除外，且不包括特需医疗、外宾/干部/联合病房、国际医疗中心、VIP部、联合医院。'},
            {question:'Q : 本产品是否有呼待期oo? ',answer:'A : 本产品意外身故/伤残和意外意外医疗没有等待期，被保险人首次投保或者非连续投保时，疾病住院保障等待期为30天。扁桃服、甲状腺、疝气、女性生殖系统疾病的检查与治疗等待期为120天。'},
            {question:'Q : 本产品是否有呼待期oo? ',answer:'A : 本产品意外身故/伤残和意外意外医疗没有等待期，被保险人首次投保或者非连续投保时，疾病住院保障等待期为30天。扁桃服、甲状腺、疝气、女性生殖系统疾病的检查与治疗等待期为120天。'},
            {question:'Q : 本产品是否有呼待期oo? ',answer:'A : 本产品意外身故/伤残和意外意外医疗没有等待期，被保险人首次投保或者非连续投保时，疾病住院保障等待期为30天。扁桃服、甲状腺、疝气、女性生殖系统疾病的检查与治疗等待期为120天。'},

        ],
    },
    {
        varitayCode:"woman",
        firstKnow:[
            {name:"投保年龄",value:"60天-65周岁"},
            {name:"保障期限",value:"1年"},
            {name:"职业类别",value:"1-4类"},
            {name:"可够份数",value:"每名被保险人限1份"}
        ],
        productImg:['../images/woman_pro.jpg'],
        problem:[
            {question:'Q : 本产品是否有呼待期? ',answer:'A : 本产品意外身故/伤残和意外意外医疗没有等待期，被保险人首次投保或者非连续投保时，疾病住院保障等待期为30天。扁桃服、甲状腺、疝气、女性生殖系统疾病的检查与治疗等待期为120天。'},
            {question:'Q : 如果需要住院治疗，就诊医院是否有要求?',answer:'A : 中户人民共和国境内(港、奥、台地区除外)合法经营的二级及二级以上公立医院，北京市平谷区、密云县、怀柔区所有医院除外，且不包括特需医疗、外宾/干部/联合病房、国际医疗中心、VIP部、联合医院。'},
            {question:'Q : 能不能调用成功?',answer:'可能会调用成功'}
        ],
    }
     
];









export const firstKnow={
    '大众':[
        {name:"",value:"60天-65周岁"},
        {name:"",value:"1年"},
        {name:"",value:"1-4类"},
        {name:"",value:"每名被保险人限1份"}
    ],
    '女性':[
        {name:"",value:"60天-75周岁"},
        {name:"",value:"1.5年"},
        {name:"",value:"1-4类"},
        {name:"",value:"每名被保险人限1份"}
    ],
};


export const product={
    '大众':['../images/product.jpg'],
    '女性':['../images/woman_pro.png']
};


export const compensate={
    '大众':[
        {first:'1、报案',content:' 拨打安联财险客服热线：400-800-2020或者发送邮件Claims@anlian.cn进行报案'},
        {second:'2、准备材料',content:'根据客服指引收集好所有理赔所需资料'},
        {third:'3、保险公司核准',content:'根据客服指引准备好所有的理赔所需的资料'},
        {forth:'4、领取赔偿金',content:'保险公司告知理赔决定，保险金将通过转账的方式支付至客户'},
        {fifth:'5、理赔查询',content:'理赔查询地址：http://wwww.allianz.cn'}
    ],
    '女性':[
        {first:'1、报案',content:' 拨打安联财险客服热线：400-800-2020或者发送邮件Claims@anlian.cn进行报案'},
        {second:'2、准备材料',content:'根据客服指引收集好所有理赔所需资料'},
        {third:'3、保险公司核准',content:'根据客服指引准备好所有的理赔所需的资料'},
        {forth:'4、领取赔偿金',content:'保险公司告知理赔决定，保险金将通过转账的方式支付至客户'},
        {fifth:'5、理赔查询',content:'理赔查询地址：http://wwww.allianz.cn'}
    ]
}


export const problem={
    '大众':[
        {question:'Q : 本产品是否有呼待期? ',answer:'A : 本产品意外身故/伤残和意外意外医疗没有等待期，被保险人首次投保或者非连续投保时，疾病住院保障等待期为30天。扁桃服、甲状腺、疝气、女性生殖系统疾病的检查与治疗等待期为120天。'},
        {question:'Q : 如果需要住院治疗，就诊医院是否有要求?',answer:'A : 中户人民共和国境内(港、奥、台地区除外)合法经营的二级及二级以上公立医院，北京市平谷区、密云县、怀柔区所有医院除外，且不包括特需医疗、外宾/干部/联合病房、国际医疗中心、VIP部、联合医院。'}
    ],
    '女性':[
        {question:'Q : 本产品是否有呼待期? ',answer:'A : 本产品意外身故/伤残和意外意外医疗没有等待期，被保险人首次投保或者非连续投保时，疾病住院保障等待期为30天。扁桃服、甲状腺、疝气、女性生殖系统疾病的检查与治疗等待期为120天。'},
        {question:'Q : 如果需要住院治疗，就诊医院是否有要求?',answer:'A : 中户人民共和国境内(港、奥、台地区除外)合法经营的二级及二级以上公立医院，北京市平谷区、密云县、怀柔区所有医院除外，且不包括特需医疗、外宾/干部/联合病房、国际医疗中心、VIP部、联合医院。'},
        {question:'Q : 能不能调用成功?',answer:'可能会调用成功'}
    ]
}