<template>
    <div>
        <NavBar title="资讯详情"></NavBar>
       
        <div class="detail">
             <h1 class="jsx-3577803795 title">奔驰女车主再谈利之星被罚百万：鉴定未偏向舆论，罚多少已不重要</h1>
            <div class="jsx-3096236648">
                <div class="jsx-3096236648 summary">
                    W女士记者表示，她相信该鉴定结果是公平客观的，“鉴定结果可以很明显看出，这不是一个偏向舆论的结果，也不是一个偏向品牌商的结果，这只是陈述一个事实。”
                </div>
                <p class="jsx-3096236648 text">
                    5月27日，西安市市场监督管理局高新分局公布西安奔驰车主哭诉维权事件调查处理结果：销售涉事车的西安利之星汽车有限公司被处以100万元罚款。
                </p>
                <p class="jsx-3096236648 text">
                    对此，西安奔驰哭诉维权当事人W女士接受南都记者采访时表示，该事件至此算圆满画上句号，“对一家店罚多少不重要，重要的是能借此规范行业发展，保护消费者权益。”
                </p>
                <p class="jsx-3096236648 text"><strong>谈鉴定结果：并未偏向舆论</strong></p>
                <p class="jsx-3096236648 text">
                    5月27日上午，W女士向南都记者表示，她已收到西安市市场监督管理局高新分局出具的《鉴定结果告知书》，涉事奔驰车“发动机存在装配质量缺陷，属于产品质量问题”。
                </p>
                <div class="jsx-3096236648 pic"><div class="lazyload-placeholder"></div></div>
                <p class="jsx-3096236648 text">
                    该鉴定结果告知书显示，该车发动机缸体右侧因破损并漏油，“该车发动机在装配过程中将机油防溅板固定螺栓遗落在发动机内，发动机高速运转过程中，其第二缸连杆大头撞击该遗落的螺栓，使该螺栓击破缸体”。该车发动机存在装配质量缺陷，属于产品质量问题。此外，该车发动机无更换、维修历史。
                </p>
                <p class="jsx-3096236648 text">
                    W女士向南都记者表示，她相信该鉴定结果是公平客观的，“鉴定结果可以很明显看出，这不是一个偏向舆论的结果，也不是一个偏向品牌商的结果，这只是陈述一个事实。”
                </p>
                <p class="jsx-3096236648 text">
                    此前，W女士收到奔驰方面提供的涉事车PDI检测结果，显示一切正常。她说，自己不懂车，不明白为何PDI检测未能发现问题，以及这样的缺陷意味着什么，但“庆幸的是，当初取车后电子系统一直反复提醒，才能尽早发现问题，不至于在半路上酿成事故。”
                </p>
                <p class="jsx-3096236648 text"><strong>谈处罚决定：罚多少不重要</strong></p>
                <p class="jsx-3096236648 text">
                    对于西安利之星此次被罚100万元，有网友质疑与其销售的车辆价格相比是否过轻，W女士向南都记者表示，“罚多少不重要，政府作出处罚决定肯定有法律法规依据。我们还是把注意力放在公共层面吧，要看事件能否对社会有推动，对行业发展有促进，这些远远比一家店罚多少钱重要。”
                </p>
                <div class="jsx-3096236648 pic"><div class="lazyload-placeholder"></div></div>
                <p class="jsx-3096236648 text">
                    W女士称，事发后她的态度一直就没有变，“一切按规定来，该换发动机换发动机，该换车换车。至于西安利之星被罚多少，这个我不关心，这100万是交给国库的，和我也没有关系。”
                </p>
                <p class="jsx-3096236648 text">
                    W女士说，几天前当她看到奔驰公司推出新车质量保障政策，并禁止收取金融服务费时，她感到很欣慰，“一个朋友告诉我，他买车时已经不收金融服务费了，我很高兴。这让我觉得当初维权是件正确的事，不仅是我个人的问题得到解决，更多的消费者会因此受益。”
                </p>
                <p class="jsx-3096236648 text">
                    根据此前和解协议，西安利之星承诺为W女士更换同款同色新车。W女士向南都记者表示，目前新车还未交付，正在走流程。“此前为故障车办理的贷款需要取消，还要变更牌照，将车转给4S店，新车要重新办理贷款、保险等，得一步一步来。”
                </p>
                <p class="jsx-3096236648 text">采写：南都记者 刘苗</p>
                <div id="mod_player" class="jsx-3096236648 video-player" style="width: 339px; display: none; top: 0px;"></div>
            </div>
            <div class="jsx-3096236648">
                <div class="jsx-3096236648 summary">
                    W女士记者表示，她相信该鉴定结果是公平客观的，“鉴定结果可以很明显看出，这不是一个偏向舆论的结果，也不是一个偏向品牌商的结果，这只是陈述一个事实。”
                </div>
                <p class="jsx-3096236648 text">
                    5月27日，西安市市场监督管理局高新分局公布西安奔驰车主哭诉维权事件调查处理结果：销售涉事车的西安利之星汽车有限公司被处以100万元罚款。
                </p>
                <p class="jsx-3096236648 text">
                    对此，西安奔驰哭诉维权当事人W女士接受南都记者采访时表示，该事件至此算圆满画上句号，“对一家店罚多少不重要，重要的是能借此规范行业发展，保护消费者权益。”
                </p>
                <p class="jsx-3096236648 text"><strong>谈鉴定结果：并未偏向舆论</strong></p>
                <p class="jsx-3096236648 text">
                    5月27日上午，W女士向南都记者表示，她已收到西安市市场监督管理局高新分局出具的《鉴定结果告知书》，涉事奔驰车“发动机存在装配质量缺陷，属于产品质量问题”。
                </p>
                <div class="jsx-3096236648 pic"><div class="lazyload-placeholder"></div></div>
                <p class="jsx-3096236648 text">
                    该鉴定结果告知书显示，该车发动机缸体右侧因破损并漏油，“该车发动机在装配过程中将机油防溅板固定螺栓遗落在发动机内，发动机高速运转过程中，其第二缸连杆大头撞击该遗落的螺栓，使该螺栓击破缸体”。该车发动机存在装配质量缺陷，属于产品质量问题。此外，该车发动机无更换、维修历史。
                </p>
                <p class="jsx-3096236648 text">
                    W女士向南都记者表示，她相信该鉴定结果是公平客观的，“鉴定结果可以很明显看出，这不是一个偏向舆论的结果，也不是一个偏向品牌商的结果，这只是陈述一个事实。”
                </p>
                <p class="jsx-3096236648 text">
                    此前，W女士收到奔驰方面提供的涉事车PDI检测结果，显示一切正常。她说，自己不懂车，不明白为何PDI检测未能发现问题，以及这样的缺陷意味着什么，但“庆幸的是，当初取车后电子系统一直反复提醒，才能尽早发现问题，不至于在半路上酿成事故。”
                </p>
                <p class="jsx-3096236648 text"><strong>谈处罚决定：罚多少不重要</strong></p>
                <p class="jsx-3096236648 text">
                    对于西安利之星此次被罚100万元，有网友质疑与其销售的车辆价格相比是否过轻，W女士向南都记者表示，“罚多少不重要，政府作出处罚决定肯定有法律法规依据。我们还是把注意力放在公共层面吧，要看事件能否对社会有推动，对行业发展有促进，这些远远比一家店罚多少钱重要。”
                </p>
                <div class="jsx-3096236648 pic"><div class="lazyload-placeholder"></div></div>
                <p class="jsx-3096236648 text">
                    W女士称，事发后她的态度一直就没有变，“一切按规定来，该换发动机换发动机，该换车换车。至于西安利之星被罚多少，这个我不关心，这100万是交给国库的，和我也没有关系。”
                </p>
                <p class="jsx-3096236648 text">
                    W女士说，几天前当她看到奔驰公司推出新车质量保障政策，并禁止收取金融服务费时，她感到很欣慰，“一个朋友告诉我，他买车时已经不收金融服务费了，我很高兴。这让我觉得当初维权是件正确的事，不仅是我个人的问题得到解决，更多的消费者会因此受益。”
                </p>
                <p class="jsx-3096236648 text">
                    根据此前和解协议，西安利之星承诺为W女士更换同款同色新车。W女士向南都记者表示，目前新车还未交付，正在走流程。“此前为故障车办理的贷款需要取消，还要变更牌照，将车转给4S店，新车要重新办理贷款、保险等，得一步一步来。”
                </p>
                <p class="jsx-3096236648 text">采写：南都记者 刘苗</p>
                <div id="mod_player" class="jsx-3096236648 video-player" style="width: 339px; display: none; top: 0px;"></div>
            </div>
        </div>
    </div>
</template>

<script>
import NavBar from '@/components/NavBar';
export default {
    computed: {},
    components: { NavBar }
};
</script>

<style>
    .detail{
        padding: 20px;
        font-size: 28px;
    }
</style>
