export const insureData = [
    {
        varitayCode: "common",
        company:"anlian",
        planData:[
            {
                name:"计划一",
                id:0,
                defaultfee:166,
                lists:[
                    {
                        title: "意外身故及伤残",
                        name: "20万",
                        content:
                          "在保险期间内，被保险人遭受意外伤害事故，并自事故发生之日起180日内因该事故身故的，保险人按保险金额给付身故保险金，对该被保险人的保险责任终止。被保险人因遭受意外伤害事故且自该事故发生日起下落不明，后经人民法院依法宣告死亡的，保险人按保险金额给付身故保险金。但若被保险人被宣告死亡后生还的， 保险金受领人应于知道或应当知道被保险人生还后30日内退还保险人给付的身故保险金。 被保险人身故前已领有伤残保险金的，身故保险金为扣除已给付保险金后的余额（如有）。"
                      },
                      {
                        title: "疾病住院医疗(0免赔)",
                        name: "2万",
                        content:
                          "若被保险人自本附加条款生效之日起30日后（续保无30日规定），首次罹患疾病，经中华人民共和国境内（不包括港、澳、台地区）二级以上（含二级）医院或保险人认可的医疗机构诊断必须住院治疗的，保险人对于被保险人需个人支付的、必要且合理的住院医疗费用，在扣除约定免赔额后，依照约定的比例补偿住院医疗费用。"
                      },
                      {
                        title: "意外医疗(0免赔)",
                        name: "2万",
                        content:
                          "在保险期间内，若被保险人遭受主合同所约定的意外伤害，并在意外事故发生之日起180日内在中华人民共和国境内（不包括港、澳、台地区）的二级以上（含二级）医院，或保险人认可的医疗机构进行治疗，保险人按下列约定给付意外医疗保险金： 1） 中华人民共和国境内（不包括港、澳、台地区）：对于被保险人在每次意外伤害中所支出的必要且合理的实际医疗费用，保险人在扣除社会基本医疗保险或任何第三方（包括任何商业医疗保险）已经补偿或给付部分后，按保险单所载明的免赔额及赔付比例给付意外医疗保险金。 2） 中华人民共和国境外：对于被保险人在事故发生地所在国家或地区的医疗机构进行治疗所支出的必要且合理的实际医疗费用，扣除任何第三方（包括任何商业医疗保险）已经补偿或给付部分后，按保险单所载明的免赔额及赔付比例给付意外医疗保险金。"
                      }
                ]

            },
            {
                name:"计划二",
                id:1,
                defaultfee:178,
                lists:[
                    {
                        title: "意外身故及伤残",
                        name: "200000",
                        content:
                          "在保险期间内，被保险人遭受意外伤害事故，并自事故发生之日起180日内因该事故身故的，保险人按保险金额给付身故保险金，对该被保险人的保险责任终止。被保险人因遭受意外伤害事故且自该事故发生日起下落不明，后经人民法院依法宣告死亡的，保险人按保险金额给付身故保险金。但若被保险人被宣告死亡后生还的， 保险金受领人应于知道或应当知道被保险人生还后30日内退还保险人给付的身故保险金。 被保险人身故前已领有伤残保险金的，身故保险金为扣除已给付保险金后的余额（如有）。"
                      },
                      {
                        title: "疾病住院医疗(0免赔)",
                        name: "20000",
                        content:
                          "若被保险人自本附加条款生效之日起30日后（续保无30日规定），首次罹患疾病，经中华人民共和国境内（不包括港、澳、台地区）二级以上（含二级）医院或保险人认可的医疗机构诊断必须住院治疗的，保险人对于被保险人需个人支付的、必要且合理的住院医疗费用，在扣除约定免赔额后，依照约定的比例补偿住院医疗费用。"
                      },
                      {
                        title: "意外医疗(0免赔)",
                        name: "20000",
                        content:
                          "在保险期间内，若被保险人遭受主合同所约定的意外伤害，并在意外事故发生之日起180日内在中华人民共和国境内（不包括港、澳、台地区）的二级以上（含二级）医院，或保险人认可的医疗机构进行治疗，保险人按下列约定给付意外医疗保险金： 1） 中华人民共和国境内（不包括港、澳、台地区）：对于被保险人在每次意外伤害中所支出的必要且合理的实际医疗费用，保险人在扣除社会基本医疗保险或任何第三方（包括任何商业医疗保险）已经补偿或给付部分后，按保险单所载明的免赔额及赔付比例给付意外医疗保险金。 2） 中华人民共和国境外：对于被保险人在事故发生地所在国家或地区的医疗机构进行治疗所支出的必要且合理的实际医疗费用，扣除任何第三方（包括任何商业医疗保险）已经补偿或给付部分后，按保险单所载明的免赔额及赔付比例给付意外医疗保险金。"
                      }
                ]

            }
        ],
        firstKnow: [
        { name: "投保年龄", value: "60天-65周岁" },
            { name: "保障期限", value: "1年" },
            { name: "可投保城市", value: "中国大陆" }
        ],
        termsList:[
            {
                name:"《个人意外伤害保险条款》",
                url:"",
            },
            {
                name:"《投保须知》",
                url:"",
            },
            {
                name:"《职业分类表》",
                url:"",
            },
            {
                name:"《免除责任》",
                url:"",
            }
        ],
        productImg: ['../images/product.jpg'],
        claimsBook:[

            {
                name:"《个人意外伤害保险条款》",
                url:"",
            },{
                name:"《个人意外伤害保险条款》",
                url:"",
            }
        ],
        problem: [
            { question: 'Q : 本产品是否有呼待期? ', answer: 'A : 本产品意外身故/伤残和意外意外医疗没有等待期，被保险人首次投保或者非连续投保时，疾病住院保障等待期为30天。扁桃服、甲状腺、疝气、女性生殖系统疾病的检查与治疗等待期为120天。' },
            { question: 'Q : 如果需要住院治疗，就诊医院是否有要求?', answer: 'A : 中户人民共和国境内(港、奥、台地区除外)合法经营的二级及二级以上公立医院，北京市平谷区、密云县、怀柔区所有医院除外，且不包括特需医疗、外宾/干部/联合病房、国际医疗中心、VIP部、联合医院。' },
            { question: 'Q : 本产品是否有呼待期oo? ', answer: 'A : 本产品意外身故/伤残和意外意外医疗没有等待期，被保险人首次投保或者非连续投保时，疾病住院保障等待期为30天。扁桃服、甲状腺、疝气、女性生殖系统疾病的检查与治疗等待期为120天。' },
            { question: 'Q : 本产品是否有呼待期oo? ', answer: 'A : 本产品意外身故/伤残和意外意外医疗没有等待期，被保险人首次投保或者非连续投保时，疾病住院保障等待期为30天。扁桃服、甲状腺、疝气、女性生殖系统疾病的检查与治疗等待期为120天。' },
            { question: 'Q : 本产品是否有呼待期oo? ', answer: 'A : 本产品意外身故/伤残和意外意外医疗没有等待期，被保险人首次投保或者非连续投保时，疾病住院保障等待期为30天。扁桃服、甲状腺、疝气、女性生殖系统疾病的检查与治疗等待期为120天。' },

        ],
    }
];
